[Action]
E2_3A_ShootDown="Down"
E2_3A_ShootLeft="Left"
E2_3A_ShootRight="Right"
E2_3A_ShootUp="Up"
Shoot="Shoot"
[Dial]
E2_1A_Corridor_CHAlyssa_Phase01_000=""Back to the Future""
E2_1A_Corridor_CHAlyssa_Phase01_001=""Looper""
E2_1A_Corridor_CHAlyssa_Phase01_002=""Groundhog Day""
E2_1A_Corridor_CHBrooke_Phase02_000="Did you see the snow?"
E2_1A_Corridor_CHBrooke_Phase02_001="You look distracted."
E2_1A_Corridor_CHBrooke_Phase02_002="No."
E2_1A_Corridor_CHBrooke_Phase02_003="I will later."
E2_1A_Corridor_CHJuliet_Phase01_000="That's not cool."
E2_1A_Corridor_CHJuliet_Phase01_001="Why?"
E2_1A_Corridor_CHJuliet_Phase01_002="What about Victoria?"
E2_1A_Corridor_CHJuliet_Phase01_003="Are you sure?"
E2_1A_Corridor_CHJuliet_Phase01_004="What about Zachary?"
E2_1A_DanaRoom_CHDana_Phase01_000="It's my flaw."
E2_1A_DanaRoom_CHDana_Phase01_001="I care."
E2_1A_DanaRoom_CHDana_Phase01_002="No, definitely not."
E2_1A_DanaRoom_CHDana_Phase01_003="Me too."
E2_1A_DanaRoom_CHDana_Phase01_004="Are you?"
E2_1A_DanaRoom_CHDana_Phase01_005="Why?"
E2_1A_DanaRoom_CHDana_Phase01_006="No way."
E2_1A_DanaRoom_CHDana_Phase01_007="I don't know."
E2_1A_DanaRoom_CHDana_Phase01_008="Sounds great."
E2_1A_DanaRoom_CHDana_Phase01_009="Meh."
E2_1A_DanaRoom_CHDana_Phase01_010="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E2_1A_DanaRoom_CHDana_Phase01_010"
E2_1A_DanaRoom_CHDana_Phase01_011="Meh."
E2_1A_DanaRoom_CHDana_Phase01_012="Let me think."
E2_1A_DanaRoom_CHDana_Phase01_013="So?"
E2_1A_DanaRoom_CHDana_Phase01_014="He is?"
E2_1A_DanaRoom_CHDana_Phase01_015="Why not."
E2_1A_DanaRoom_CHDana_Phase01_016="No."
E2_1A_DanaRoom_CHJuliet_Phase01_000="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E2_1A_DanaRoom_CHJuliet_Phase01_000"
E2_1A_DanaRoom_CHJuliet_Phase01_001="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E2_1A_DanaRoom_CHJuliet_Phase01_001"
E2_1A_DanaRoom_CHJuliet_Phase01_002="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E2_1A_DanaRoom_CHJuliet_Phase01_002"
E2_1A_DanaRoom_CHJuliet_Phase01_003="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E2_1A_DanaRoom_CHJuliet_Phase01_003"
E2_1A_DanaRoom_CHJuliet_Phase01_004="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E2_1A_DanaRoom_CHJuliet_Phase01_004"
E2_1A_KateRoom_CHKate_Phase01_000="I hate bullies."
E2_1A_KateRoom_CHKate_Phase01_001="I had no choice."
E2_1A_KateRoom_CHKate_Phase01_002="I was scared."
E2_1A_KateRoom_CHKate_Phase01_003="I wanted proof."
E2_1A_KateRoom_CHKate_Phase01_004="What about the video?"
E2_1A_KateRoom_CHKate_Phase01_005="Did you party with them?"
E2_1A_KateRoom_CHKate_Phase01_006="Why?"
E2_1A_KateRoom_CHKate_Phase01_007="I won't."
E2_1A_KateRoom_CHKate_Phase01_008="Should I watch it?"
E2_1A_KateRoom_CHKate_Phase01_009="You have to."
E2_1A_KateRoom_CHKate_Phase01_010="What do you think?"
E2_1A_KateRoom_CHKate_Phase01_011="Doesn't sound like you."
E2_1A_KateRoom_CHKate_Phase01_012="Why would you go?"
E2_1A_KateRoom_CHKate_Phase01_013="That's awful..."
E2_1A_KateRoom_CHKate_Phase01_014="Not enough to get wasted."
E2_1A_KateRoom_CHKate_Phase01_015="Are you sure?"
E2_1A_KateRoom_CHKate_Phase01_016="Nathan Prescott!"
E2_1A_KateRoom_CHKate_Phase01_017="Did you go?"
E2_1A_KateRoom_CHKate_Phase01_018="How sick were you?"
E2_1A_KateRoom_CHKate_Phase01_019="You believed him?"
E2_1A_KateRoom_CHKate_Phase01_020="And?"
E2_1A_KateRoom_CHKate_Phase01_021="Are you sure?"
E2_1A_KateRoom_CHKate_Phase01_022="I believe you."
E2_1A_KateRoom_CHKate_Phase01_023="I'm not sure."
E2_1B_CampusB_CHSamuel_Phase01_000="Animals."
E2_1B_CampusB_CHSamuel_Phase01_001="Snow."
E2_1B_CampusB_CHSamuel_Phase01_002="Rachel."
E2_1B_CampusB_CHSamuel_Phase01_003="Talk later."
E2_1B_CampusB_CHSamuel_Phase01_004="I saw a doe."
E2_1B_CampusB_CHSamuel_Phase01_005="Butterfly."
E2_1B_CampusB_CHSamuel_Phase01_006="The usual."
E2_1B_CampusB_CHSamuel_Phase01_007="You know her?"
E2_1B_CampusB_CHSamuel_Phase01_008="Some people care."
E2_1B_CampusB_CHSamuel_Phase01_009="You know her?"
E2_1B_CampusB_CHSamuel_Phase01_010="You know her?"
E2_1B_CampusB_CHTaylor_Phase01_000="Let's not fight."
E2_1B_CampusB_CHTaylor_Phase01_001="About your mom."
E2_1B_CampusB_CHTaylor_Phase01_002="Leave."
E2_1B_CampusB_CHTaylor_Phase01_003="Kate's video."
E2_1B_CampusB_CHTaylor_Phase01_004="Victoria."
E2_1B_CampusB_CHTaylor_Phase01_005="Bossy best friends."
E2_1B_CampusB_CHTaylor_Phase01_006="Never mind."
E2_1B_CampusB_CHTaylor_Phase01_007="She's my friend."
E2_1B_CampusB_CHTaylor_Phase01_008="Is Victoria your BFF?"
E2_1B_CampusB_CHWarren_Phase01_000="Thank you!"
E2_1B_CampusB_CHWarren_Phase01_001="That was intense!"
E2_1B_CampusB_CHWarren_Phase01_002="Chloe Price."
E2_1B_CampusB_CHWarren_Phase01_003="I'll tell you later."
E2_1B_CampusB_CHWarren_Phase01_004="Just a pirate."
E2_1B_CampusB_CHWarren_Phase01_005="I busted him."
E2_1B_CampusB_CHWarren_Phase01_006="I busted him."
E2_1B_CampusB_CHWarren_Phase01_007="He's crazy."
E2_1B_CampusB_CHWarren_Phase01_008="Don't get involved."
E2_1B_CampusB_CHWarren_Phase01_009="Yes."
E2_1B_CampusB_CHWarren_Phase01_010="No."
E2_2A_DinerPark_CHAdultFem_Phase01_000="I don't know"
E2_2A_DinerPark_CHAdultFem_Phase01_001="I just got off"
E2_2A_DinerPark_CHAdultFem_Phase01_002="I don't know"
E2_2A_DinerPark_CHAdultFem_Phase01_003="I just got off"
E2_2A_DinerPark_CHAdultFem_Phase01_004="I don't know."
E2_2A_DinerPark_CHAdultFem_Phase01_005="I just got off."
E2_2A_DinerPark_CHAdultMale_Phase01_000="The snow was odd..."
E2_2A_DinerPark_CHAdultMale_Phase01_001="How long have you lived here?"
E2_2A_DinerPark_CHAdultMale_Phase01_002="Rachel Amber?"
E2_2A_DinerPark_CHAdultMale_Phase01_003="This town is a mystery."
E2_2A_DinerPark_CHFisherman_Phase01_000="Has the town changed?"
E2_2A_DinerPark_CHFisherman_Phase01_001="Arcadia Bay"
E2_2A_DinerPark_CHFisherman_Phase01_002="Prescott family."
E2_2A_DinerPark_CHFisherman_Phase01_003="Talk later..."
E2_2A_DinerPark_CHFisherman_Phase01_004="You did good."
E2_2A_DinerPark_CHFisherman_Phase01_005="Your own boat?"
E2_2A_DinerPark_CHFisherman_Phase01_006="Sasquatch"
E2_2A_DinerPark_CHFisherman_Phase01_007="Lighthouse"
E2_2A_DinerPark_CHFisherman_Phase01_008="Beautiful land"
E2_2A_DinerPark_CHFisherman_Phase01_009="Do you know them?"
E2_2A_DinerPark_CHFisherman_Phase01_010="They own my school..."
E2_2A_DinerPark_CHFisherman_Phase01_011="Talk later..."
E2_2A_DinerPark_CHFisherman_Phase01_012="Talk later..."
E2_2A_DinerPark_CHHomelessFem_Phase03_000="Arcadia Bay."
E2_2A_DinerPark_CHHomelessFem_Phase03_001="Joyce Price."
E2_2A_DinerPark_CHHomelessFem_Phase03_002="Prescott family."
E2_2A_DinerPark_CHHomelessFem_Phase03_003="Rachel Amber."
E2_2A_DinerPark_CHHomelessFem_Phase03_004="What changes?"
E2_2A_DinerPark_CHHomelessFem_Phase03_005="What happened?"
E2_2A_DinerPark_CHHomelessFem_Phase03_006="David Madsen."
E2_2A_DinerPark_CHHomelessFem_Phase03_007="Chloe."
E2_2A_DinerPark_CHHomelessFem_Phase03_008="She's a rebel"
E2_2A_DinerPark_CHHomelessFem_Phase03_009="What friend?"
E2_2A_DinerPark_CHHomelessFem_Phase03_010="Favorite era."
E2_2A_DinerPark_CHHomelessFem_Phase03_011="Prescott Family."
E2_2A_DinerPark_CHHomelessFem_Phase03_012="Something weird?"
E2_2A_DinerPark_CHHomelessFem_Phase03_013="Did you talk to her?"
E2_2A_DinerPark_CHHomelessFem_Phase03_014="Was she alone?"
E2_2A_DinerPark_CHHomelessFem_Phase03_015="Goodbye."
E2_2A_DinerPark_CHHomelessFem_Phase03_016="Goodbye."
E2_2A_DinerPark_CHHomelessFem_Phase03_017="Goodbye."
E2_2A_DinerPark_CHHomelessFem_Phase03_018="Goodbye."
E2_2A_Diner_CHChloe_Puzzle01_000="Keys."
E2_2A_Diner_CHChloe_Puzzle01_001="Chewing gum."
E2_2A_Diner_CHChloe_Puzzle01_002="Gun."
E2_2A_Diner_CHChloe_Puzzle01_003="Cigarettes."
E2_2A_Diner_CHChloe_Puzzle01_004="Money."
E2_2A_Diner_CHChloe_Puzzle01_005="Parking ticket."
E2_2A_Diner_CHChloe_Puzzle01_006="6 cigarettes."
E2_2A_Diner_CHChloe_Puzzle01_007="7 cigarettes."
E2_2A_Diner_CHChloe_Puzzle01_008="13 cigarettes."
E2_2A_Diner_CHChloe_Puzzle01_009="25 cents."
E2_2A_Diner_CHChloe_Puzzle01_010="82 cents."
E2_2A_Diner_CHChloe_Puzzle01_011="86 cents."
E2_2A_Diner_CHChloe_Puzzle01_012="11:10 a.m."
E2_2A_Diner_CHChloe_Puzzle01_013="10:34 a.m."
E2_2A_Diner_CHChloe_Puzzle01_014="6:42 a.m."
E2_2A_Diner_CHChloe_Puzzle01_015="Trucker dropped his glass."
E2_2A_Diner_CHChloe_Puzzle01_016="Trevor dropped his glass."
E2_2A_Diner_CHChloe_Puzzle01_017="Cop dropped his glass."
E2_2A_Diner_CHChloe_Puzzle01_018="So..."
E2_2A_Diner_CHChloe_Puzzle01_019="So..."
E2_2A_Diner_CHChloe_Puzzle01_021="Joyce argues with him."
E2_2A_Diner_CHChloe_Puzzle01_022="Joyce mocks him."
E2_2A_Diner_CHChloe_Puzzle01_023="Joyce cries."
E2_2A_Diner_CHChloe_Puzzle01_024="Cop eats a donut."
E2_2A_Diner_CHChloe_Puzzle01_025="Cop goes to the toilets."
E2_2A_Diner_CHChloe_Puzzle01_026="Alert on cop's radio."
E2_2A_Diner_CHChloe_Puzzle01_027="Errr..."
E2_2A_Diner_CHChloe_Puzzle01_028="Cop leaves diner."
E2_2A_Diner_CHChloe_Puzzle01_029="Police car leaves parking lot."
E2_2A_Diner_CHChloe_Puzzle01_030="Police car passes in the street."
E2_2A_Diner_CHChloe_Puzzle01_031="Justin and Trevor dance on table."
E2_2A_Diner_CHChloe_Puzzle01_032="Justin and Trevor fight together."
E2_2A_Diner_CHChloe_Puzzle01_033="Justin and Trevor fight with truck drivers"
E2_2A_Diner_CHChloe_Puzzle01_034="Mmm..."
E2_2A_Diner_CHChloe_Puzzle01_035="Joyce encourage them."
E2_2A_Diner_CHChloe_Puzzle01_036="The cop argues with them."
E2_2A_Diner_CHChloe_Puzzle01_037="Joyce gives them hell."
E2_2A_Diner_CHChloe_Puzzle01_038="Cockroach climbs on Jukebox."
E2_2A_Diner_CHChloe_Puzzle01_039="Fly lands on jukebox."
E2_2A_Diner_CHChloe_Puzzle01_040="Truck driver uses Jukebox."
E2_2A_Diner_CHChloe_Puzzle01_041="And..."
E2_2A_Diner_CHChloe_Puzzle01_042="Put Jazz music."
E2_2A_Diner_CHChloe_Puzzle01_043="Put Rock music."
E2_2A_Diner_CHChloe_Puzzle01_044="Put Country music."
E2_2A_Diner_CHChloe_Puzzle01_045="I don't know..."
E2_2A_Diner_CHChloe_Puzzle01_046="I don't know..."
E2_2A_Diner_CHChloe_Puzzle01_047="I don't know..."
E2_2A_Diner_CHChloe_Puzzle01_048="Skull keychain."
E2_2A_Diner_CHChloe_Puzzle01_049="Razor blade keychain."
E2_2A_Diner_CHChloe_Puzzle01_050="Bullet keychain."
E2_2A_Diner_CHChloe_Puzzle01_051="Pixel heart keychain."
E2_2A_Diner_CHChloe_Puzzle01_052="Penguin keychain."
E2_2A_Diner_CHChloe_Puzzle01_053="Panda keychain."
E2_2A_Diner_CHChloe_Puzzle01_054="I don't know..."
E2_2A_Diner_CHChloe_Puzzle01_055="I don't know..."
E2_2A_Diner_CHChloe_Puzzle01_056="Tube of glitter."
E2_2A_Diner_CHChloe_Puzzle02_000="Trucker drops his mug."
E2_2A_Diner_CHChloe_Puzzle02_001="Trevor drops his glass."
E2_2A_Diner_CHChloe_Puzzle02_002="Cop drops his glass."
E2_2A_Diner_CHChloe_Puzzle02_003="So..."
E2_2A_Diner_CHChloe_Puzzle02_004="Joyce argues"
E2_2A_Diner_CHChloe_Puzzle02_005="Joyce mocks him."
E2_2A_Diner_CHChloe_Puzzle02_006="Joyce makes fun of him."
E2_2A_Diner_CHChloe_Puzzle02_007="Joyces cries."
E2_2A_Diner_CHChloe_Puzzle02_008="...and he answers."
E2_2A_Diner_CHChloe_Puzzle02_009="Alert on cop's radio and he leaves."
E2_2A_Diner_CHChloe_Puzzle02_010="...and his partner leaves."
E2_2A_Diner_CHChloe_Puzzle02_011="Errr..."
E2_2A_Diner_CHChloe_Puzzle02_012="Cop exits diner."
E2_2A_Diner_CHChloe_Puzzle02_013="Police car leaves parking."
E2_2A_Diner_CHChloe_Puzzle02_014="Police car cruises the street."
E2_2A_Diner_CHChloe_Puzzle02_015="Justin and Trevor fight and Joyce beats them."
E2_2A_Diner_CHChloe_Puzzle02_016="...and Joyce encourages them."
E2_2A_Diner_CHChloe_Puzzle02_017="...and Joyce doesn't care."
E2_2A_Diner_CHChloe_Puzzle02_018="Mmm..."
E2_2A_Diner_CHChloe_Puzzle02_019="Joyce encourages them."
E2_2A_Diner_CHChloe_Puzzle02_020="The cop argues them."
E2_2A_Diner_CHChloe_Puzzle02_021="Joyce argues with them."
E2_2A_Diner_CHChloe_Puzzle02_022="Jukebox goes crazy as a cockroach crawls on it."
E2_2A_Diner_CHChloe_Puzzle02_023="...as a fly lands on it."
E2_2A_Diner_CHChloe_Puzzle02_024="...as the trucker plays a new song."
E2_2A_Diner_CHChloe_Puzzle02_025="And..."
E2_2A_Diner_CHChloe_Puzzle02_026="Plays Jazz music"
E2_2A_Diner_CHChloe_Puzzle02_027="Plays Rock music"
E2_2A_Diner_CHChloe_Puzzle02_028="Plays Country music"
E2_2A_Diner_CHChloe_Puzzle02_029="So..."
E2_2A_Diner_CHChloe_Puzzle02_030="I need more time..."
E2_2A_Diner_CHChloe_Puzzle02_031="Joyce drops her plate."
E2_2A_Diner_CHChloe_Puzzle02_032="I don't know"
E2_2A_Diner_CHChloe_Puzzle02_033="...and he eats a donut."
E2_2A_Diner_CHChloe_Puzzle02_034="I don't know."
E2_2A_Diner_CHChloe_Puzzle02_035="...and Joyce stops them."
E2_2A_Diner_CHChloe_Puzzle02_036="I don't know."
E2_2A_Diner_CHChloe_Puzzle02_037="...as a butterfly lands on it."
E2_2A_Diner_CHChloe_Puzzle02_038="I don't know."
E2_2A_Diner_CHChloe_Puzzle02_040="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E2_2A_Diner_CHChloe_Puzzle02_040"
E2_2A_Diner_CHCop_Phase01_000="No."
E2_2A_Diner_CHCop_Phase01_001="Hungry."
E2_2A_Diner_CHCop_Phase01_002="Joyce."
E2_2A_Diner_CHCop_Phase01_003="Chloe."
E2_2A_Diner_CHCop_Phase01_004="David"
E2_2A_Diner_CHCop_Phase01_005="Favorite food."
E2_2A_Diner_CHCop_Phase01_006="The diner is safe."
E2_2A_Diner_CHCop_Phase01_007="Not really..."
E2_2A_Diner_CHCop_Phase01_008="I know her."
E2_2A_Diner_CHCop_Phase01_009="No."
E2_2A_Diner_CHCop_Phase01_010="She can be."
E2_2A_Diner_CHCop_Phase01_011="That sounds bad."
E2_2A_Diner_CHCop_Phase01_012="What do you think?"
E2_2A_Diner_CHCop_Phase01_013="David."
E2_2A_Diner_CHCop_Phase01_014="Who told you?"
E2_2A_Diner_CHCop_Phase01_015="That's not good."
E2_2A_Diner_CHCop_Phase01_016="No big thing."
E2_2A_Diner_CHCop_Phase01_017="Just curious."
E2_2A_Diner_CHCop_Phase01_018="He has a reputation."
E2_2A_Diner_CHCop_Phase01_019="I have to go."
E2_2A_Diner_CHCop_Phase01_020="I have to go."
E2_2A_Diner_CHCop_Phase01_021="I have to go."
E2_2A_Diner_CHCop_Phase01_022="I have to go."
E2_2A_Diner_CHCop_Phase01_023="I have to go."
E2_2A_Diner_CHJoyce_Phase01_000="Bacon omelette."
E2_2A_Diner_CHJoyce_Phase01_001="Belgian waffle."
E2_2A_Diner_CHJoyce_Phase01_002="Mega Eggs Burger."
E2_2A_Diner_CHJoyce_Phase01_003="Triple Pancakes with sirup."
E2_2A_Diner_CHJoyce_Phase01_004="Hard times."
E2_2A_Diner_CHJoyce_Phase01_005="Seattle."
E2_2A_Diner_CHJoyce_Phase01_006="David."
E2_2A_Diner_CHJoyce_Phase01_007="Should have called."
E2_2A_Diner_CHJoyce_Phase01_008="How did you deal."
E2_2A_Diner_CHJoyce_Phase01_009="Chloe changes."
E2_2A_Diner_CHJoyce_Phase01_010="They miss you."
E2_2A_Diner_CHJoyce_Phase01_011="Busy."
E2_2A_Diner_CHJoyce_Phase01_012="No excuse."
E2_2A_Diner_CHJoyce_Phase01_013="I get it."
E2_2A_Diner_CHJoyce_Phase01_014="Chloe understands."
E2_2A_Diner_CHJoyce_Phase01_015="Chloe has changed."
E2_2A_Diner_CHJoyce_Phase01_016="David scared me."
E2_2A_Diner_CHJoyce_Phase01_017="I did."
E2_2A_Diner_CHJoyce_Phase01_018="David hit Chloe."
E2_2A_Diner_CHJoyce_Phase01_019="Wish I took blame."
E2_2A_Diner_CHJoyce_Phase01_020="Nothing."
E2_2A_Diner_CHJoyce_Phase01_021="David hit her."
E2_2A_Diner_CHJoyce_Phase01_022="I get it"
E2_2A_Diner_CHJoyce_Phase01_023="No excuse to hit her"
E2_2A_Diner_CHJoyce_Phase01_024="He cares about Kate Marsh?"
E2_2A_Diner_CHJoyce_Phase01_025="Bacon omelette"
E2_2A_Diner_CHJoyce_Phase01_026="Belgian waffle"
E2_2A_Diner_CHJoyce_Phase01_027="I get it"
E2_2A_Diner_CHJoyce_Phase01_028="No excuse to hit her"
E2_2A_Diner_CHJoyce_Phase01_029="He cares about Kate Marsh?"
E2_2A_Diner_CHJoyce_Phase01_030="I get it."
E2_2A_Diner_CHJoyce_Phase01_031="No excuse to hit her."
E2_2A_Diner_CHJoyce_Phase01_032="He cares about Kate Marsh?"
E2_2A_Diner_CHJustin_Phase01_000="Not yet."
E2_2A_Diner_CHJustin_Phase01_001="I am."
E2_2A_Diner_CHTrevor_Phase01_000="Dana's room."
E2_2A_Diner_CHTrevor_Phase01_001="No."
E2_2A_Diner_CHTrucker1_Phase01_000="Sorry..."
E2_2A_Diner_CHTrucker1_Phase01_001="Everything is in eyesight."
E2_2A_Diner_CHTrucker1_Phase01_002="Joyce rules!"
E2_2A_Diner_CHTrucker1_Phase01_003="You're rude."
E2_3A_Junkyard_CHChloe_AfterEllipse_000="Yes."
E2_3A_Junkyard_CHChloe_AfterEllipse_001="No."
E2_3A_Junkyard_CHChloe_Phase01_000="No way."
E2_3A_Junkyard_CHChloe_Phase01_001="Yeah."
E2_3B_Railroad_CHChloe_FrankTalk_000="I'm freaked out."
E2_3B_Railroad_CHChloe_FrankTalk_001="Frank?"
E2_3B_Railroad_CHChloe_FrankTalk_002="Frank."
E2_3B_Railroad_CHChloe_FrankTalk_003="Dangerous."
E2_3B_Railroad_CHChloe_FrankTalk_004="Rachel Amber."
E2_3B_Railroad_CHChloe_FrankTalk_005="Hung out?"
E2_3B_Railroad_CHChloe_FrankTalk_006="Bad boy?"
E2_3B_Railroad_CHChloe_FrankTalk_007="Rachel and I"
E2_3B_Railroad_CHChloe_FrankTalk_008="Why?"
E2_3B_Railroad_CHChloe_FrankTalk_009="Be careful."
E2_3B_Railroad_CHChloe_FrankTalk_010="My brain is fried."
E2_3B_Railroad_CHChloe_FrankTalk_011="Be careful."
E2_3B_Railroad_CHChloe_FrankTalk_012="My brain is fried."
E2_3B_Railroad_CHChloe_FrankTalk_013="Rachel and I?"
E2_3B_Railroad_CHChloe_FrankTalk_014="Why?"
E2_4A_CampusA_CHChloe_Phase01_000="I doubt it..."
E2_4A_CampusA_CHChloe_Phase01_001="Explain what?"
E2_4A_CampusA_CHChloe_Phase01_002="Thanks Gandalf."
E2_4A_CampusA_CHChloe_Phase01_003="Polarized."
E2_4A_CampusA_CHChloe_Phase01_004="What do you know?"
E2_4A_CampusA_CHChloe_Phase01_005="Uh..."
E2_4B_ArtClass_CHDanaDial_Phase01_000="Me too."
E2_4B_ArtClass_CHDanaDial_Phase01_001="I care."
E2_4B_ArtClass_CHDanaDial_Phase01_002="Me too."
E2_4B_ArtClass_CHDanaDial_Phase01_003="Are you?"
E2_4B_ArtClass_CHDanaDial_Phase01_004="Why?"
E2_4B_ArtClass_CHDanaDial_Phase01_005="No way."
E2_4B_ArtClass_CHDanaDial_Phase01_006="I don't know."
E2_4B_ArtClass_CHDanaDial_Phase01_007="So?"
E2_4B_ArtClass_CHDanaDial_Phase01_008="He is?"
E2_4B_ArtClass_CHDanaDial_Phase01_009="Sounds great."
E2_4B_ArtClass_CHDanaDial_Phase01_010="Meh."
E2_4B_ArtClass_CHDanaDial_Phase01_011="Meh."
E2_4B_ArtClass_CHDanaDial_Phase01_012="Let me think."
E2_4B_ArtClass_CHDanaDial_Phase01_013="Yes."
E2_4B_ArtClass_CHDanaDial_Phase01_014="No."
E2_4B_ArtClass_CHDanielDial_Phase01_000="Thanks."
E2_4B_ArtClass_CHDanielDial_Phase01_001="Sounds cool."
E2_4B_ArtClass_CHDanielDial_Phase01_002="Sounds cool."
E2_4B_ArtClass_CHDanielDial_Phase01_003="You pissed?"
E2_4B_ArtClass_CHDanielDial_Phase01_004="You pissed?"
E2_4B_ArtClass_CHDanielDial_Phase01_005="Love it!"
E2_4B_ArtClass_CHDanielDial_Phase01_006="Bit embarrassed..."
E2_4B_ArtClass_CHDanielDial_Phase01_007="I'm shy..."
E2_4B_ArtClass_CHDanielDial_Phase01_008="You pissed?"
E2_4B_Corridor_CHCourtneyDial_Phase01_000="Club23"
E2_4B_Corridor_CHCourtneyDial_Phase01_001="Party"
E2_4B_Corridor_CHCourtneyDial_Phase01_002="Financing"
E2_4B_Corridor_CHCourtneyDial_Phase01_003="I do"
E2_4B_Corridor_CHCourtneyDial_Phase01_004="I don't"
E2_4B_Corridor_CHCourtneyDial_Phase01_005="Dress code?"
E2_4B_Corridor_CHCourtneyDial_Phase01_006="I do."
E2_4B_Corridor_CHCourtneyDial_Phase01_007="I don't."
E2_4B_Corridor_CHDavid_Phase01_000="Party"
E2_4B_Corridor_CHDavid_Phase01_001="Chloe"
E2_4B_Corridor_CHDavid_Phase01_002="Sure"
E2_4B_Corridor_CHDavid_Phase01_003="No"
E2_4B_Corridor_CHDavid_Phase01_004="More like scary"
E2_4B_Corridor_CHDavid_Phase01_005="You think?"
E2_4B_Corridor_CHDavid_Phase01_006="You think?"
E2_4B_Corridor_CHDavid_Phase01_007="Yes it did"
E2_4B_Corridor_CHDavid_Phase01_008="You treated Kate bad"
E2_4B_Corridor_CHDavid_Phase01_009="Good to know"
E2_4B_Corridor_CHDavid_Phase01_010="Good to know"
E2_4B_Corridor_CHDavid_Phase01_011="What about Kate?"
E2_4B_Corridor_CHDavid_Phase01_012="Yes it did"
E2_4B_Corridor_CHDavid_Phase01_013="What about Kate?"
E2_4B_Corridor_CHDavid_Phase01_014="Yes."
E2_4B_Corridor_CHDavid_Phase01_015="No."
E2_4B_Corridor_CHDavid_Phase01_016="I don't think so."
E2_4B_Corridor_CHDavid_Phase01_017="You hit Chloe."
E2_4B_Corridor_CHDavid_Phase01_018="You treat Kate bad."
E2_4B_Corridor_CHDavid_Phase01_019="What about Kate?"
E2_4B_Corridor_CHJeffDial_Phase01_000="Kate problem"
E2_4B_Corridor_CHJeffDial_Phase01_001="Contest interest"
E2_4B_Corridor_CHJeffDial_Phase01_002="Intervened David and Kate"
E2_4B_Corridor_CHJeffDial_Phase01_003="Viral video"
E2_4B_Corridor_CHJeffDial_Phase01_004="Viral video"
E2_4B_Corridor_CHJeffDial_Phase01_005="Watched David and Kate"
E2_4B_Corridor_CHJeffDial_Phase01_006="Rachel Amber"
E2_4B_Corridor_CHJeffDial_Phase01_007="What now"
E2_4B_Corridor_CHJeffDial_Phase01_008="This involves Nathan Prescott"
E2_4B_Corridor_CHJeffDial_Phase01_009="I can't stand by"
E2_4B_Corridor_CHJeffDial_Phase01_010="I feel like I am."
E2_4B_Corridor_CHJeffDial_Phase01_011="I went to Principal Wells"
E2_4B_Corridor_CHJeffDial_Phase01_012="Nathan is an asshole"
E2_4B_Corridor_CHJeffDial_Phase01_013="Nathan is an asshole"
E2_4B_Corridor_CHJeffDial_Phase01_014="I saw Nathan with a gun"
E2_4B_Corridor_CHJeffDial_Phase01_015="Watched David and Kate"
E2_4B_Corridor_CHJeffDial_Phase01_016="I saw Nathan with a gun"
E2_4B_Corridor_CHJeffDial_Phase01_017="David Madsen."
E2_4B_Corridor_CHJeffDial_Phase01_018="Never mind."
E2_4B_Corridor_CHJeffDial_Phase01_019="Never mind."
E2_4B_Corridor_CHJeffDial_Phase01_020="Saw David and Kate."
E2_4B_Corridor_CHJeffDial_Phase01_021="Everybody knows."
E2_4B_Corridor_CHJeffDial_Phase01_022="Kate is freaked out."
E2_4B_Corridor_CHJeffDial_Phase01_023="Missed call."
E2_4B_Corridor_CHJeffDial_Phase01_024="No."
E2_4B_Corridor_CHJeffDial_Phase01_025="Yes."
E2_4B_Corridor_CHJeffDial_Phase01_026="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E2_4B_Corridor_CHJeffDial_Phase01_026"
E2_4B_Corridor_CHJeffDial_Phase01_027="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E2_4B_Corridor_CHJeffDial_Phase01_027"
E2_4B_Corridor_CHJeffDial_Phase01_028="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E2_4B_Corridor_CHJeffDial_Phase01_028"
E2_4B_Corridor_CHJeffDial_Phase01_029="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E2_4B_Corridor_CHJeffDial_Phase01_029"
E2_4B_Corridor_CHJeffDial_Phase01_030="That was private."
E2_4B_Corridor_CHJeffDial_Phase01_031="Nathan Prescott."
E2_4B_Corridor_CHJeffDial_Phase01_032="Not now."
E2_4B_Corridor_CHJeffDial_Phase01_033="Nathan with a gun."
E2_4B_Corridor_CHPrinDial_Phase01_000="What about Nathan"
E2_4B_Corridor_CHPrinDial_Phase01_001="Fire alarm."
E2_4B_Corridor_CHPrinDial_Phase01_002="What about Nathan"
E2_4B_Corridor_CHPrinDial_Phase01_003="Fire alarm"
E2_4B_Corridor_CHPrinDial_Phase01_004="Fire alarm"
E2_4B_Corridor_CHPrinDial_Phase01_005="David Madsen"
E2_4B_Corridor_CHPrinDial_Phase01_006="I'm sorry"
E2_4B_Corridor_CHPrinDial_Phase01_007="I'm scared"
E2_4B_Corridor_CHPrinDial_Phase01_008="Bully"
E2_4B_Corridor_CHPrinDial_Phase01_009="Hassle Kate"
E2_4B_Corridor_CHPrinDial_Phase01_010="Fire alarm"
E2_4B_Corridor_CHPrinDial_Phase01_011="David Madsen"
E2_4B_Corridor_CHPrinDial_Phase01_012="Surveillance."
E2_4B_Corridor_CHPrinDial_Phase01_013="Hassle Kate."
E2_4B_Corridor_CHPrinDial_Phase01_014="Bully"
E2_4B_Corridor_CHPrinDial_Phase01_015="Hassle Kate"
E2_4B_Corridor_CHPrinDial_Phase01_017="No"
E2_4B_Corridor_CHPrinDial_Phase01_018="Nathan"
E2_4B_Corridor_CHPrinDial_Phase01_019="Fire alarm"
E2_4B_Corridor_CHPrinDial_Phase01_020="No"
E2_4B_Corridor_CHPrinDial_Phase01_021="Surveillance"
E2_4B_Corridor_CHPrinDial_Phase01_022="Hassle Kate"
E2_4B_Corridor_CHPrinDial_Phase01_023="No."
E2_4B_Corridor_CHPrinDial_Phase01_024="Talked to Nathan?"
E2_4B_Corridor_CHPrinDial_Phase01_025="No."
E2_4B_Corridor_CHZachary_Phase01_000="I won't."
E2_4B_Corridor_CHZachary_Phase01_001="It's over."
E2_4B_Corridor_JeffDial_Phase01_000="Kate problem"
E2_4B_Corridor_JeffDial_Phase01_001="Contest interest"
E2_4B_SciClass_CHBrookeDial_Phase01_002="Drone"
E2_4B_SciClass_CHBrookeDial_Phase01_003="Geek"
E2_4B_SciClass_CHBrookeDial_Phase01_004="Experiment"
E2_4B_SciClass_CHBrookeDial_Phase01_005="Warren."
E2_4B_SciClass_CHBrookeDial_Phase01_006="Experiment."
E2_4B_SciClass_CHBrookeDial_Phase01_007="Drone."
E2_4B_SciClass_CHBrookeDial_Phase01_008="Bye."
E2_4B_SciClass_CHBrookeDial_Phase01_009="My nature."
E2_4B_SciClass_CHBrookeDial_Phase01_010="Not me."
E2_4B_SciClass_CHGrant_Phase01_000="Jefferson"
E2_4B_SciClass_CHGrant_Phase01_001="Experiment"
E2_4B_SciClass_CHGrant_Phase01_002="Jefferson"
E2_4B_SciClass_CHGrant_Phase01_003="Experiment"
E2_4B_SciClass_CHGrant_Phase01_004="Petition"
E2_4B_SciClass_CHGrant_Phase01_005="Jefferson"
E2_4B_SciClass_CHGrant_Phase01_006="Petition"
E2_4B_SciClass_CHGrant_Phase01_007="Jefferson"
E2_4B_SciClass_CHGrant_Phase01_008="Petition."
E2_4B_SciClass_CHGrant_Phase01_009="Photos."
E2_4B_SciClass_CHGrant_Phase01_010="Experiment."
E2_4B_SciClass_CHGrant_Phase01_011="Bye."
E2_4B_SciClass_CHGrant_Phase01_012="You know Jefferson."
E2_4B_SciClass_CHGrant_Phase01_013="You like photography."
E2_4B_SciClass_CHGrant_Phase01_014="Snow?"
E2_4B_SciClass_CHGrant_Phase01_015="I can't wait."
E2_4B_SciClass_CHWarrenDial_Phase01_000="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E2_4B_SciClass_CHWarrenDial_Phase01_000"
E2_4B_SciClass_CHWarrenDial_Phase01_001="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E2_4B_SciClass_CHWarrenDial_Phase01_001"
E2_4B_SciClass_CHWarrenDial_Phase01_002="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E2_4B_SciClass_CHWarrenDial_Phase01_002"
E2_4B_SciClass_CHWarrenDial_Phase01_003="Potassium"
E2_4B_SciClass_CHWarrenDial_Phase01_004="Bromine"
E2_4B_SciClass_CHWarrenDial_Phase01_005="Chlorine"
E2_4B_SciClass_CHWarrenDial_Phase01_006="Potassium"
E2_4B_SciClass_CHWarrenDial_Phase01_007="Bromine"
E2_4B_SciClass_CHWarrenDial_Phase01_008="Potassium."
E2_4B_SciClass_CHWarrenDial_Phase01_009="Sodium."
E2_4B_SciClass_CHWarrenDial_Phase01_010="I don't know."
E2_4B_SciClass_CHWarrenDial_Phase01_011="Lots of potassium."
E2_4B_SciClass_CHWarrenDial_Phase01_012="Chlorine."
E2_4B_SciClass_WarrenDial_Phase01_000="Potassium"
E2_4B_SciClass_WarrenDial_Phase01_001="Bromine"
E2_4B_SciClass_WarrenDial_Phase01_002="Chlorine"
E2_4B_SciClass_WarrenDial_Phase01_003="Lots of Potassium"
E2_4B_SciClass_WarrenDial_Phase01_004="Potassium"
E2_4B_SciClass_WarrenDial_Phase01_005="Bromine"
E2_4B_SciClass_WarrenDial_Phase01_006="Lots of Potassium"
E2_4C_CampusB_CHKate_Phase01_000="I've been bullied too."
E2_4C_CampusB_CHKate_Phase01_001="I wanted proof."
E2_4C_CampusB_CHKate_Phase01_002="I was scared."
E2_4C_CampusB_CHKate_Phase01_003="I had no idea."
E2_4C_CampusB_CHKate_Phase01_004="I was with Chloe."
E2_4C_CampusB_CHKate_Phase01_005="It was in silent mode."
E2_4C_CampusB_CHKate_Phase01_006="My phone died."
E2_4C_CampusB_CHKate_Phase01_007="Thought it was Warren."
E2_4C_CampusB_CHKate_Phase01_008="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E2_4C_CampusB_CHKate_Phase01_008"
E2_4C_CampusB_CHKate_Phase01_009="I'm gathering proof."
E2_4C_CampusB_CHKate_Phase01_010="Too dangerous for us."
E2_4C_CampusB_CHKate_Phase01_011="I needed more time."
E2_4C_CampusB_CHKate_Phase01_012="I wasn't sure."
E2_4C_CampusB_CHKate_Phase01_013="Your mother."
E2_4C_CampusB_CHKate_Phase01_014="Your sisters."
E2_4C_CampusB_CHKate_Phase01_015="Your father."
E2_4C_CampusB_CHKate_Phase01_016="Your brothers."
E2_4C_CampusB_CHKate_Phase01_017="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E2_4C_CampusB_CHKate_Phase01_017"
E2_4C_CampusB_CHKate_Phase01_018="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E2_4C_CampusB_CHKate_Phase01_018"
E2_4C_CampusB_CHKate_Phase01_019=""Proverbs 21:15.""
E2_4C_CampusB_CHKate_Phase01_020="Suicide is a sin."
E2_4C_CampusB_CHKate_Phase01_021="God put me here too."
E2_4C_CampusB_CHKate_Phase01_022=""Matthew 11:28.""
E2_4C_CampusB_CHKate_Phase01_023="Everybody will forget."
E2_4C_CampusB_CHKate_Phase01_024="Be strong."
E2_4C_CampusB_CHKate_Phase01_025="They will believe you."
E2_4C_CampusB_CHKate_Phase01_026="There are billions of videos."
E2_4C_CampusB_CHKate_Phase01_027="Stella."
E2_4C_CampusB_CHKate_Phase01_028="Brooke."
E2_4C_CampusB_CHKate_Phase01_029="Dana."
E2_4C_CampusB_CHKate_Phase01_030="Alyssa."
E2_4C_CampusB_CHKate_Phase01_031="You matter, not just to me."
E2_4C_CampusB_CHKate_Phase01_032="Things will get better."
E2_4C_CampusB_CHKate_Phase01_033="You're my friend."
E2_4C_CampusB_CHKate_Phase01_034="I'm here for you."
E2_4C_CampusB_CHKate_Phase01_035="Nathan is involved."
E2_4C_CampusB_CHKate_Phase01_036="You were drugged."
[Int]
E2_2A_Diner_Jukebox_BanjoTune="Banjo tune"
E2_2A_Diner_Jukebox_GuitarTune="Guitar tune"
GoToBus="[action_interact] Go Take The Bus"
GoToDiner="[action_interact] Go To The Diner"
GoToRailroad="[action_interact] Leave The Junkyard"
GoToRoof="[action_interact] Go To The Roof"
LeaveDiner="[action_interact] Leave The Diner"
[MC]
E2_A1="GO TO THE POLICE"
E2_A2="LOOK FOR PROOF"
E2_B1="ANSWER"
E2_B2="DON'T ANSWER"
E2_C1="SHOOT"
E2_C2="DON'T SHOOT"
E2_D1="NATHAN DOSED HER"
E2_D2="DAVID BULLIED HER"
E2_D3="JEFFERSON MADE HER CRY"
